Repository: BulkSecurityGeneratorProject/fmu
Catalog: src/main/webapp/translations/fmu.pot.po
Languages: sv

source: Acceptera-utredning/Acceptera förfrågan om utredning
sv: Acceptera förfrågan om utredning

source: Acceptera-utredning/Avbryt
sv: Avbryt

source: Acceptera-utredning/Skicka
sv: Skicka

source: Alla händelser/Acceptans av utredningen
sv: Acceptans av utredningen

source: Alla händelser/Alla händelser
sv: Alla händelser

source: Alla händelser/Antal avvikelser
sv: Antal avvikelser

source: Alla händelser/Anteckningar
sv: Anteckningar

source: Alla händelser/Begärda kompletteringar till utredning
sv: Begärda kompletteringar till utredning

source: Alla händelser/Begärda tillägg, handlingar
sv: Begärda tillägg, handlingar

source: Alla händelser/Beställning
sv: Beställning

source: Alla händelser/Beställning/Acceptans av utredning
sv: Acceptans av utredning

source: Alla händelser/Beställning/Enhet/Avdelning
sv: Enhet/Avdelning

source: Alla händelser/Beställning/Förfrågan skickad, datum
sv: Förfrågan skickad, datum

source: Alla händelser/Beställning/Organisation
sv: Organisation

source: Alla händelser/Beställning/Patientens bostadsort
sv: Patientens bostadsort

source: Alla händelser/Beställning/Typ
sv: Typ

source: Alla händelser/Beställning/Utredare, enhet
sv: Utredare, enhet

source: Alla händelser/Beställning/Ärende-ID
sv: Ärende-ID

source: Alla händelser/Förfrågan om utredning
sv: Förfrågan om utredning

source: Alla händelser/Handlingar
sv: Handlingar

source: Alla händelser/Handlingar översändes
sv: Handlingar översändes

source: Alla händelser/Intyg skickat till beställaren
sv: Intyg skickat till beställaren

source: Alla händelser/Sammanfattning
sv: Sammanfattning

source: Alla händelser/Tillägg
sv: Tillägg

source: Alla händelser/Utredning
sv: Utredning

source: Alla händelser/Utredning antal dagar
sv: Utredning antal dagar

source: Anteckningar-tabell/Datum
sv: Datum

source: Anteckningar-tabell/Innehåll
sv: Innehåll

source: Anteckningar-tabell/Skapad av
sv: Skapad av

source: Anteckningar-tabell/Tabort
sv: Tabort

source: Anteckningar/Anteckningar
sv: Anteckningar

source: Anteckningar/Anteckningen kunde inte skapas, var god och kolla att alla fält är korrekt ifyllda
sv: Anteckningen kunde inte skapas, var god och kolla att alla fält är korrekt ifyllda

source: Anteckningar/De anteckningar som noteras här skall inte innehålla någon medicinsk eller känslig information.
sv: De anteckningar som noteras här skall inte innehålla någon medicinsk eller känslig information.

source: Anteckningar/Fel uppstod vid bortagning av anteckning, detta kan beror på att du inte har rätt behörighet att genomföra denna förfrågan
sv: Fel uppstod vid bortagning av anteckning, detta kan beror på att du inte har rätt behörighet att genomföra denna förfrågan

source: Anteckningar/Lägg till anteckning
sv: Lägg till anteckning

source: Anteckningar/tabort-modal-kanappar/Ta bort
sv: Ta bort

source: Anteckningar/tabort-modal-knappar/Avbryt
sv: Avbryt

source: Anteckningar/tabort-modal/Ta bort
sv: Ta bort

source: Anteckningar/tabort-modal/Är du säker på att du vill ta bort anteckningen?
sv: Är du säker på att du vill ta bort anteckningen?

source: Avslå-förfrågan-modal/Avbryt
sv: Avbryt

source: Avslå-förfrågan-modal/Avslå förfrågan om utredning
sv: Avslå förfrågan om utredning

source: Avslå-förfrågan-modal/Skicka
sv: Skicka

source: Begär tillägg/Avbryt
sv: Avbryt

source: Begär tillägg/Begär tillägg
sv: Begär tillägg

source: Begär tillägg/Begäran skickad av
sv: Begäran skickad av

source: Begär tillägg/Begäran skickad, datum
sv: Begäran skickad, datum

source: Begär tillägg/Begäran skickas till
sv: Begäran skickas till

source: Begär tillägg/Handling
sv: Handling

source: Begär tillägg/Kommentar
sv: Kommentar

source: Begär tillägg/Skicka
sv: Skicka

source: Beställning/Beställning
sv: Beställning

source: Beställning/Handlingar och tillägg
sv: Handlingar och tillägg

source: Beställning/Innehåll i beställningen
sv: Innehåll i beställningen

source: Beställning/Invånaren
sv: Invånaren

source: Beställning/Invånaren/Bostadsort
sv: Bostadsort

source: Beställning/Invånaren/Födelseår
sv: Födelseår

source: Beställning/Invånaren/Initialer
sv: Initialer

source: Beställning/Invånaren/Kön
sv: Kön

source: Beställning/Invånaren/Namn
sv: Namn

source: Beställning/Invånaren/Personnummer
sv: Personnummer

source: Beställning/Invånaren/Sjukskrivande läkare
sv: Sjukskrivande läkare

source: Beställning/Invånaren/Sjukskrivande vårdcentral/klinik
sv: Sjukskrivande vårdcentral/klinik

source: Beställning/Invånaren/Särskilda behov
sv: Särskilda behov

source: Beställning/Invånaren/Telefonnummer
sv: Telefonnummer

source: Beställning/Invånaren/Tidigare utredd vid
sv: Tidigare utredd vid

source: Beställning/Lägg till handling
sv: Lägg till handling

source: Beställning/Lägg till handling/Handling
sv: Handling

source: Beställning/Lägg till handling/Registrerad av
sv: Registrerad av

source: Beställning/Lägg till handling/Registrerad, datum
sv: Registrerad, datum

source: Beställning/innehåll/Beställare
sv: Beställare

source: Beställning/innehåll/Beställare, e-post
sv: Beställare, e-post

source: Beställning/innehåll/Beställare, namn
sv: Beställare, namn

source: Beställning/innehåll/Beställare, tel
sv: Beställare, tel

source: Beställning/innehåll/Beställning
sv: Beställning

source: Beställning/innehåll/Enhet
sv: Enhet

source: Beställning/innehåll/Förfrågan inkom
sv: Förfrågan inkom

source: Beställning/innehåll/Tolk
sv: Tolk

source: Beställning/innehåll/Typ av utredning
sv: Typ av utredning

source: Beställning/innehåll/Val av inriktning
sv: Val av inriktning

source: Beställning/innehåll/Ärende-ID
sv: Ärende-ID

source: Beställningar/Antal dagar efter förfrågan om utredning
sv: Antal dagar efter förfrågan om utredning

source: Beställningar/Antal dagar har överträtts och/eller annan avvikelse finns
sv: Antal dagar har överträtts och/eller annan avvikelse finns

source: Beställningar/Beställningar
sv: Beställningar

source: Beställningar/Datumen utgår från det datum då beställningen inkommit
sv: Datumen utgår från det datum då beställningen inkommit

source: Beställningar/Den försäkrades bostadsort
sv: Den försäkrades bostadsort

source: Beställningar/Enhet
sv: Enhet

source: Beställningar/Enhet/Avdelning
sv: Enhet/Avdelning

source: Beställningar/Förfrågan inkommit datum
sv: Förfrågan inkommit datum

source: Beställningar/Organisation
sv: Organisation

source: Beställningar/Status
sv: Status

source: Beställningar/Typ
sv: Typ

source: Beställningar/Visa
sv: Visa

source: Beställningar/beställare
sv: beställare

source: Beställningar/leverantör
sv: leverantör

source: Beställningar/Ärende-ID
sv: Ärende-ID

source: Bookning-status/Besök avbokat <48h
sv: Besök avbokat <48h

source: Bookning-status/Besök avbokat <96h
sv: Besök avbokat <96h

source: Bookning-status/Besök avbokat >48h
sv: Besök avbokat >48h

source: Bookning-status/Besök avbokat >96h
sv: Besök avbokat >96h

source: Bookning-status/Besök avbokat av utförare
sv: Besök avbokat av utförare

source: Bookning-status/Bokat
sv: Bokat

source: Bookning-status/Genomfört
sv: Genomfört

source: Bookning-status/Patient uteblev
sv: Patient uteblev

source: Eavrop-status/Förfrågan accepterade
sv: Förfrågan accepterade

source: Eavrop-status/Förfrågan om utredning har inkommit
sv: Förfrågan om utredning har inkommit

source: Eavrop-status/Förfrågan tilldelas, inväntar acceptans
sv: Förfrågan tilldelas, inväntar acceptans

source: Eavrop-status/Inväntar acceptans
sv: Inväntar acceptans

source: Eavrop-status/Inväntar beslut från beställare
sv: Inväntar beslut från beställare

source: Eavrop-status/Utredningen godkänts av beställare
sv: Utredningen godkänts av beställare

source: Eavrop-status/Utredningen är avslutad
sv: Utredningen är avslutad

source: Eavrop-status/Utredningen är påbörjad
sv: Utredningen är påbörjad

source: Eavrop-tabell-kompensation-godkänd-status/Ja
sv: Ja

source: Eavrop-tabell-kompensation-godkänd-status/Nej
sv: Nej

source: Eavrop-tabell-kompensation-godkänd-status/inväntar
sv: inväntar

source: Eavrop-tabell-komplett-status/Ja
sv: Ja

source: Eavrop-tabell-komplett-status/Nej
sv: Nej

source: Eavrop-vyn/Förfrågan om acceptans
sv: Förfrågan om acceptans

source: Eavrop-vyn/Invånare
sv: Invånare

source: Eavrop-vyn/Till översikten
sv: Till översikten

source: Eavrop-vyn/Utse utredare
sv: Utse utredare

source: Eavrop-vyn/Utse vårdleverantör
sv: Utse vårdleverantör

source: Eavrop-vyn/Utse vårdleverantör genom att hämta in acceptans av denna förfrågan.
sv: Utse vårdleverantör genom att hämta in acceptans av denna förfrågan.

source: Eavrop-vyn/acceptera-1/Förfrågan ställd till
sv: Förfrågan ställd till

source: Eavrop-vyn/acceptera-2/Acceptans begärd av
sv: Acceptans begärd av

source: Eavrop-vyn/acceptera/Acceptera förfrågan
sv: Acceptera förfrågan

source: Eavrop-vyn/acceptera/Avslå förfrågan
sv: Avslå förfrågan

source: Eavrop-vyn/meny/Alla händelser
sv: Alla händelser

source: Eavrop-vyn/meny/Anteckningar
sv: Anteckningar

source: Eavrop-vyn/meny/Beställning
sv: Beställning

source: Eavrop-vyn/meny/Status
sv: Status

source: Eavrop-vyn/meny/Underlag för ersättning
sv: Underlag för ersättning

source: Eavrop-vyn/meny/Utredning
sv: Utredning

source: Eavrop-vyn/status/Antal dagar sedan utredningens start:
sv: Antal dagar sedan utredningens start:

source: Eavrop-vyn/tilldela-1/Inväntar svar från vårdleverantör
sv: Inväntar svar från vårdleverantör

source: Eavrop-vyn/tilldela-2/Förfrågan om acceptans för ärende med ID
sv: Förfrågan om acceptans för ärende med ID

source: Eavrop-vyn/tilldela-3/skickades till
sv: skickades till

source: Eavrop-vyn/Ärende-ID
sv: Ärende-ID

source: Genomförda-utredningar/Antal dgr för komplettering
sv: Antal dgr för komplettering

source: Genomförda-utredningar/Antal dgr klar
sv: Antal dgr klar

source: Genomförda-utredningar/Datumen utgår från det datum då intyg levererats
sv: Datumen utgår från det datum då intyg levererats

source: Genomförda-utredningar/Genomförda utredningar
sv: Genomförda utredningar

source: Genomförda-utredningar/Godkänd för ersättning
sv: Godkänd för ersättning

source: Genomförda-utredningar/Intyg levererades, datum
sv: Intyg levererades, datum

source: Genomförda-utredningar/Invänta acceptans av intyg och godkännande för ersättning
sv: Invänta acceptans av intyg och godkännande för ersättning

source: Genomförda-utredningar/Typ
sv: Typ

source: Genomförda-utredningar/Utredare, ansvarig
sv: Utredare, ansvarig

source: Genomförda-utredningar/Utredare, organisation
sv: Utredare, organisation

source: Genomförda-utredningar/Utredning komplett
sv: Utredning komplett

source: Genomförda-utredningar/Utredning komplett, inväntar godkännande för ersättning
sv: Utredning komplett, inväntar godkännande för ersättning

source: Genomförda-utredningar/Utredning är komplett och godkänd
sv: Utredning är komplett och godkänd

source: Genomförda-utredningar/Utredningen är ej komplett, ej godkänd, försenad eller innehåller ersättningsbara avvikelser
sv: Utredningen är ej komplett, ej godkänd, försenad eller innehåller ersättningsbara avvikelser

source: Genomförda-utredningar/Visa
sv: Visa

source: Genomförda-utredningar/avikelser
sv: avikelser

source: Genomförda-utredningar/Ärende-ID
sv: Ärende-ID

source: Handlingar/Begär tillägg
sv: Begär tillägg

source: Handlingar/Handlingar
sv: Handlingar

source: Handlingar/Lägg till handling
sv: Lägg till handling

source: Handlingar/Tillägg
sv: Tillägg

source: Händelse-typ/Besök
sv: Besök

source: Händelse-typ/Internt arbete
sv: Internt arbete

source: Händelse-typ/Möte med patient
sv: Möte med patient

source: Händelse-typ/Okänt handelse
sv: Okänt handelse

source: Händelse-typ/Utredningen godkänts
sv: Utredningen godkänts

source: Händelse-typ/Utredningens godkänts för utbetalning
sv: Utredningens godkänts för utbetalning

source: Händelse-typer/Besök
sv: Besök

source: Händelse-typer/Genomgång med patient
sv: Genomgång med patient

source: Händelse-typer/Internt arbete
sv: Internt arbete

source: Händelser-som-måste-bekräftas/Besök avbokat <96h
sv: Besök avbokat <96h

source: Händelser-som-måste-bekräftas/Besök avbokat >48h
sv: Besök avbokat >48h

source: Händelser-som-måste-bekräftas/Besök avbokat >96h
sv: Besök avbokat >96h

source: Händelser-som-måste-bekräftas/Patient uteblev
sv: Patient uteblev

source: Intyg-status/Intyg godkänt
sv: Intyg godkänt

source: Intyg-status/Intyg kompleteras
sv: Intyg kompleteras

source: Intyg-status/Intyg signeras
sv: Intyg signeras

source: Lägg till Händelse/Avbryt
sv: Avbryt

source: Lägg till Händelse/Ja
sv: Ja

source: Lägg till Händelse/Lägg till Händelse
sv: Lägg till Händelse

source: Lägg till Händelse/Nej
sv: Nej

source: Lägg till Händelse/Person
sv: Person

source: Lägg till Händelse/Roll
sv: Roll

source: Lägg till Händelse/Spara
sv: Spara

source: Lägg till Händelse/Tolk?
sv: Tolk?

source: Lägg till Händelse/Typ av händelse
sv: Typ av händelse

source: Lägg till Händelse/Är detta en tilläggstjänst?
sv: Är detta en tilläggstjänst?

source: Lägg till anteckning/Anteckning
sv: Anteckning

source: Lägg till anteckning/Avbryt
sv: Avbryt

source: Lägg till anteckning/Lägg till anteckning
sv: Lägg till anteckning

source: Lägg till anteckning/Spara
sv: Spara

source: Lägg-till-bokning-Roller/Arbetsterapeut
sv: Arbetsterapeut

source: Lägg-till-bokning-Roller/Läkare
sv: Läkare

source: Lägg-till-bokning-Roller/Psykolog
sv: Psykolog

source: Lägg-till-bokning-Roller/Sjukgymnast
sv: Sjukgymnast

source: Lägg-till-bokning-Roller/Utredare
sv: Utredare

source: Lägg-till-bokning-misslyckad/Bookningen kunde inte skapas, var god och kolla att alla fält är korrekt ifyllda
sv: Bookningen kunde inte skapas, var god och kolla att alla fält är korrekt ifyllda

source: Pågående-utredningar/Antal dagar från start
sv: Antal dagar från start

source: Pågående-utredningar/Antal dagar har överträtts och/eller annan avvikelse finns
sv: Antal dagar har överträtts och/eller annan avvikelse finns

source: Pågående-utredningar/Avikelser
sv: Avikelser

source: Pågående-utredningar/Datumen utgår från det datum då utredningen startat
sv: Datumen utgår från det datum då utredningen startat

source: Pågående-utredningar/Enhet/Avdelning
sv: Enhet/Avdelning

source: Pågående-utredningar/Organisation
sv: Organisation

source: Pågående-utredningar/Pågående beställningar
sv: Pågående beställningar

source: Pågående-utredningar/Status
sv: Status

source: Pågående-utredningar/Typ
sv: Typ

source: Pågående-utredningar/Utredning start
sv: Utredning start

source: Pågående-utredningar/Visa
sv: Visa

source: Pågående-utredningar/beställare
sv: beställare

source: Pågående-utredningar/leverantör
sv: leverantör

source: Pågående-utredningar/Ärende-ID
sv: Ärende-ID

source: Tillägg-tabell/Begäran skickad till
sv: Begäran skickad till

source: Tillägg-tabell/Begäran skickad, av
sv: Begäran skickad, av

source: Tillägg-tabell/Begäran skickad, datum
sv: Begäran skickad, datum

source: Tillägg-tabell/Handling
sv: Handling

source: Tillägg-tabell/Kommentar
sv: Kommentar

source: Tolk-status/Bokat
sv: Bokat

source: Tolk-status/Tolk anlänt, men tolkning inte använd
sv: Tolk anlänt, men tolkning inte använd

source: Tolk-status/Tolk avbokad
sv: Tolk avbokad

source: Tolk-status/Tolk uteblev
sv: Tolk uteblev

source: Tolk-status/Tolkning genomförd
sv: Tolkning genomförd

source: Underlag-ersättningsvy/Antal avikelser
sv: Antal avikelser

source: Underlag-ersättningsvy/Antal dagar efter komplettering
sv: Antal dagar efter komplettering

source: Underlag-ersättningsvy/Antal dagar för acceptans av förfrågan om utredning har överskridits
sv: Antal dagar för acceptans av förfrågan om utredning har överskridits

source: Underlag-ersättningsvy/Antal dagar för komplettering har överskridits
sv: Antal dagar för komplettering har överskridits

source: Underlag-ersättningsvy/Antal dagar för utredning har överskridits
sv: Antal dagar för utredning har överskridits

source: Underlag-ersättningsvy/Antal utredningsstarter
sv: Antal utredningsstarter

source: Underlag-ersättningsvy/Avvikelse
sv: Avvikelse

source: Underlag-ersättningsvy/Besök avbokat <48h
sv: Besök avbokat <48h

source: Underlag-ersättningsvy/Besök avbokat <96h
sv: Besök avbokat <96h

source: Underlag-ersättningsvy/Besök avbokat >48h
sv: Besök avbokat >48h

source: Underlag-ersättningsvy/Besök avbokat >96h
sv: Besök avbokat >96h

source: Underlag-ersättningsvy/Besök avbokat av utförare
sv: Besök avbokat av utförare

source: Underlag-ersättningsvy/Ja
sv: Ja

source: Underlag-ersättningsvy/Nej
sv: Nej

source: Underlag-ersättningsvy/Ops detta ska inte hända
sv: Ops detta ska inte hända

source: Underlag-ersättningsvy/Patient uteblev
sv: Patient uteblev

source: Underlag-ersättningsvy/Specifikation - avvikelser
sv: Specifikation - avvikelser

source: Underlag-ersättningsvy/Tillägstjänst
sv: Tillägstjänst

source: Underlag-ersättningsvy/Tillägstjänster
sv: Tillägstjänster

source: Underlag-ersättningsvy/Timmar
sv: Timmar

source: Underlag-ersättningsvy/Tolk
sv: Tolk

source: Underlag-ersättningsvy/Tolk anlitad?
sv: Tolk anlitad?

source: Underlag-ersättningsvy/Tolk uteblev
sv: Tolk uteblev

source: Underlag-ersättningsvy/Typ
sv: Typ

source: Underlag-ersättningsvy/Underlag för ersättning
sv: Underlag för ersättning

source: Underlag-ersättningsvy/Utförare, namn
sv: Utförare, namn

source: Underlag-ersättningsvy/Utförare, organisation
sv: Utförare, organisation

source: Underlag-ersättningsvy/Utredning är komplett och godkänd?
sv: Utredning är komplett och godkänd?

source: Underlag-ersättningsvy/Utredningen genomfördes på, antal dagar
sv: Utredningen genomfördes på, antal dagar

source: Underlag-ersättningsvy/Ärende
sv: Ärende

source: Underlag-ersättningsvy/Ärende-ID
sv: Ärende-ID

source: Utredning-tabell/Avbryt
sv: Avbryt

source: Utredning-tabell/Datum
sv: Datum

source: Utredning-tabell/Error
sv: Error

source: Utredning-tabell/Händelse
sv: Händelse

source: Utredning-tabell/Kommentar
sv: Kommentar

source: Utredning-tabell/Person
sv: Person

source: Utredning-tabell/Roll
sv: Roll

source: Utredning-tabell/Spara
sv: Spara

source: Utredning-tabell/Status
sv: Status

source: Utredning-tabell/This is an error
sv: This is an error

source: Utredning-tabell/Tidpunkt
sv: Tidpunkt

source: Utredning-tabell/Tolk
sv: Tolk

source: Utredning-tabell/Utredning-tabell/Ändra
sv: Utredning-tabell/Ändra

source: Utredningar/Lägg till händelse
sv: Lägg till händelse

source: Utredningar/Utredning
sv: Utredning

source: Utse-utredare/Begär acceptans om utredning från
sv: Begär acceptans om utredning från

source: Utse-utredare/Utse utredare
sv: Utse utredare

source: handlingar-tabell/Handling
sv: Handling

source: handlingar-tabell/Registrerad av
sv: Registrerad av

source: handlingar-tabell/Registrerad, datum
sv: Registrerad, datum

source: Ändra-bokning-modal/Avbryt
sv: Avbryt

source: Ändra-bokning-modal/Spara
sv: Spara

source: Ändra-bokning-modal/kommer att pausa utredningen till dess att beställaren godkänner att utredningen får fortsätta
sv: kommer att pausa utredningen till dess att beställaren godkänner att utredningen får fortsätta

source: Ändra-bokning-modal/Ändra
sv: Ändra

source: Ändra-bokning-modal/Ändringen till statusen
sv: Ändringen till statusen

source: Ändra-bokning-modal/Är du säker på att du vill spara ändringarna?
sv: Är du säker på att du vill spara ändringarna?

source: Översikt/Beställningar
sv: Beställningar

source: Översikt/Genomförda utredningar
sv: Genomförda utredningar

source: Översikt/Pågående utredningar
sv: Pågående utredningar
